/* Class = "NSButton"; ibShadowedToolTip = "Swap Colors"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Swap Colors";

/* Class = "NSMenuItem"; title = "Double Radial Gradient"; ObjectID = "49"; */
"49.title" = "Double Radial Gradient";

/* Class = "NSMenuItem"; title = "Double Linear Gradient"; ObjectID = "50"; */
"50.title" = "Double Linear Gradient";

/* Class = "NSMenuItem"; title = "Radial Gradient"; ObjectID = "51"; */
"51.title" = "Radial Gradient";

/* Class = "NSMenuItem"; title = "Linear Gradient"; ObjectID = "52"; */
"52.title" = "Linear Gradient";

/* Class = "NSMenuItem"; title = "Solid Fill"; ObjectID = "53"; */
"53.title" = "Solid Fill";

/* Class = "NSMenuItem"; title = "No Fill"; ObjectID = "54"; */
"54.title" = "No Fill";

/* Class = "NSMenuItem"; title = "Stipple"; ObjectID = "70"; */
"70.title" = "Stipple";

/* Class = "NSMenuItem"; title = "Marker"; ObjectID = "137"; */
"137.title" = "Marker";

/* Class = "NSMenuItem"; title = "Plastic"; ObjectID = "155"; */
"155.title" = "Plastic";

/* Class = "NSMenuItem"; title = "Squiggle"; ObjectID = "197"; */
"197.title" = "Squiggle";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Fill Type"; ObjectID = "198"; */
"198.ibShadowedToolTip" = "Fill Type";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "200"; */
"200.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "324"; */
"324.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "326"; */
"326.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "327"; */
"327.title" = "1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "330"; */
"330.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "331"; */
"331.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "332"; */
"332.title" = "2";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "333"; */
"333.title" = "3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "342"; */
"342.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "343"; */
"343.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "344"; */
"344.title" = "2";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "345"; */
"345.title" = "1";

